[Main]
DisplayName=हिंदी

[Uninstaller_frmIObitUninstall]
PopMenu_Sub_UserManual.caption=उपयोक्ता पुस्तिका
RdImageButton_Software.caption=प्रोग्राम
RdImageButton_Browser.caption=टूलबार &&प्लगइन
lbl_likeIObit.caption=पसंद
lbl_ForcedUninstall.caption=शक्तिक निष्कासन
PopMenu_Sub_FileShredder.caption=फायल नाशक
PopMenu_Sub_Setting.caption=क्रम
PopMenu_Sub_ExportApplicationList.caption=प्रोग्रम्म सूची
PopMenu_Sub_LogManagement.caption=सूची नियंत्रण
PopMenu_Sub_Update.caption=नवीनता जांज
PopMenu_Sub_TechnicalSupport.caption=तकनीकी सहायता
PopMenu_Sub_IObitOnline.caption=IObit ऑनलाइन
PopMenu_Sub_About.caption=विवरण
PopMenu_Uninstall.caption=निष्कासन
PopMenu_Refresh.caption=जगाना
PopMenu_ViewStyle.caption=देखें
PopMenu_ViewStyle_Icon.caption=मुद्रा
PopMenu_ViewStyle_Details.caption=बयोरा
PopMenu_OpenFolder.caption=फायल स्थान खोलें
PopMenu_ViewEntry.caption=रेगेड़ित में खुले
PopMenu_SearchOnline.caption=खोज ऑनलाइन
Menu_Plugins_Remove.caption=निष्कासन
Menu_plugins_Vote.caption=दर
Menu_plugins_Refresh.caption=जगाना
Menu_Plugins_SelectAll.caption=सब चयन करे
Menu_Plugins_InverseSelect.caption=चयनपलटें
lbl_Recommend.caption=सिफारिश:अडवानसड सिस्टम केयर
lbl_1Click.caption=1 क्लिक में पीसी को सुरक्षित रखें और अनुकूलन करे
lbl_Freedownloadnow.caption=मुफ्त डाउनलोड तुरंत
RdImageButton_Metro.caption=विन ८ आप
Menu_plugins_viewEntry.caption=पचिकरनी  खोले
Menu_plugins_OpenFile.caption=पुस्तिका स्थान खोले
PopMenu_Win8App_Uninstall.caption=रद्द
PopMenu_Win8App_Refresh.caption=जागरण
PopMenu_Win8App_ViewStyle.caption=द्रश्य
PopMenu_Win8App_Icons.caption=मुद्रा
PopMenu_Win8App_Details.caption=विवरण
PopMenu_Win8App_OpenLocation.caption=पुस्तिका स्थान खोले
PopMenu_Win8App_ViewEntry.caption=पचिकरनी  खोले
PopMenu_Win8App_SearchOnline.caption=जाल मे खजो
lbl_News_DisConnection.caption=ये आप सभी बन्धु मित्रो को प्रस्तुत करे

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].caption=चालू करे
ListView_SoftwareList.Columns[2].caption=आकार
ListView_SoftwareList.Columns[3].caption=तिथि स्थापित
ListView_SoftwareList.Columns[4].caption=संस्करण
PopMenu_Sub_BatchUninstall.caption=जत्था निष्कासन
lblLoading.caption=विंडोस नवीकरण प्रकरण

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=शक्तिक निष्कासन
lbl_Detail_Title.caption=शक्तिक निष्कासन
lbl_Detail_Detail.caption=शक्तिक निष्कासन  यदि आप एक नियमित तरीके से रद्द की और अच्छी तरह से अपनी कूड़ा साफ नहीं किया जा सकता है, जो एक कार्यक्रम की स्थापना में मदद करता है . यह भी आप एक फ़ाइल और आसानी से अपने लक्ष्य फ़ाइल को हटाने में मदद कर सकते हैं
RdImageButton_Browser.caption=ब्राउज़ ...
lbl_Forced_Tip1.caption=स्थापना रद्द करना चाहते फ़ाइल या प्रोग्राम का चयन करने के लिए "ब्राउज़ ..." पर क्लिक करें. तुम भी खींचें और सीधे यहाँ इसे छोड़ सकते हैं
lbl_Forced_Tip2.caption=मजबूर स्थापना हटाने की प्रक्रिया शुरू करने के लिए "शक्तिक निष्कासन  " बटन पर क्लिक करें.
RdImageButton_Next.caption=शक्तिक निष्कासन
RdImageButton_Cancel.caption=रद्द
PopMenu_Uninstall.caption=निष्कासन
PopMenu_OpenFolder.caption=फायल स्थान खोले
PopMenu_SearchOnline.caption=खोज ऑनलाइन
PopMenu_ViewEntry.caption=रेग एडिट में ख़ेले
ListView_Search.Columns[0].caption=दृश्य नाम
ListView_Search.Columns[1].caption=माप
ListView_Search.Columns[2].caption=जोड़ने की तिथि

[Uninstaller_frmLogManage]
lbl_Caption.caption=प्रवेश करें प्रबंधन
lbl_Detail_Title.caption=IObit Uninstaller लॉग फ़ाइल
lbl_Detail_Detail.caption=यहाँ आप का प्रबंधन और सभी निर्मित स्थापना रद्द लॉग्स देख सकते हैं
RdImageButton_Open.caption=देखें
RdImageButton_Delete.caption=हटाएं
RdImageButton_DeleteAll.caption=सभी हटाएं
RdImageButton_Cancel.caption=रद्द

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=निकालें
lbl_Software_Uninstall.caption=स्थापना रद्द करें

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Uninstaller
lbl_UninstallComplete_Title.caption=मानक स्थापना रद्द समाप्त हो गया.
lbl_PowerfulScan_Title.caption=शक्तिशाली स्कैन .
lbl_Uninstalling_question.caption=आप चयनित प्रोग्राम की स्थापना रद्द करना चाहते हैं?
lbl_CreateRestore_Check.caption=अप्रत्याशित अगर कुछ होता है कि आप परिवर्तनों को पूर्ववत कर सकते हैं ताकि स्थापना रद्द करने से पहले बिंदु बहाल बनाएँ .
lbl_CreateRestore_Detaill.caption=यह कुछ समय लगेगा. कृपया प्रतीक्षा करें ...
lbl_CreateRestore_Title.caption=पुनर्स्थापना बिंदु बना रहा है ...
lbl_PowerfulScan_Detaill.caption=अच्छी तरह से कार्यक्रम का कूड़ा साफ करने के लिए "शक्तिशाली स्कैन" पर क्लिक करें. निर्मित में स्थापना रद्द समाप्त करने के लिए "रद्द " पर क्लिक करें .
RdImageButton_Cancel.caption=रद्द
RdImageButton_PowerFulScan.caption=शक्तिशाली स्कैनिंग
RdImageButton_Uninstall.caption=स्थापना रद्द करें
lbl_AutoPowerfulScan.caption=शक्तिशाली स्कैन
lbl_AutoUninstaller.caption=स्थापना रद्द प्रोग्राम स्वचालित
lbl_PowerScan_Title_Softwre.caption=तीव्र परीक्षण

[Uninstaller_frmPowerScan]
lbl_Caption.caption=शक्तिशाली स्कैन
lbl_Warning_Title.caption=चेतावनी:
lbl_Warning_Detail.caption=कई कार्यक्रमों . नष्ट करने के लिए आइटम का चयन करते समय कृपया  सावधान रहना
lbl_FileShredder.caption=और फाइलों चूरे
lbl_SelectAll.caption=सभी का चयन
RdImageButton_Delete.caption=हटाएं
RdImageButton_Cancel.caption=रद्द
lbl_Shredder_Tip.caption=अब फाइलों कतर रहा है. यह कुछ समय लग सकता है , कृपया प्रतीक्षा
Menu_ListView_Regedit.caption=रेग एडिट में खोले
Menu_ListView_Path.caption=फ़ाइल स्थान खोले

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=चेतावनी
lbl_Warnning_Detaill.caption=यह कंप्यूटर प्रोग्राम कॉपीराइट कानून और अंतरराष्ट्रीय संधियों के द्वारा संरक्षित है .
lbl_copyright.caption=कॉपीराइट © 2005-2015 IObit. सभी अधिकार संरक्षित
lbl_Thanks_Title.caption=निम्नलिखित लोगों को उनके महान योगदान के लिए धन्यवाद:

[Uninstaller_frmSetting]
lbl_Caption.caption=क्रम
lbl_CurrentLanguage_Title.caption=वर्तमान भाषा:
lbl_AutoUninstaller.caption=स्वचालित प्रोग्राम निष्कासन
lbl_AutoPowerfulScan.caption=स्वचालित शक्तिशाली स्कैन
RdImageButton_OK.caption=ठीक
RdImageButton_Cancel.caption=रद्द
lbl_General.caption=सामान्य
lbl_Language.caption=भाषा
lbl_ShowExplorerButton.caption=श्रेड बटन एक्स्प्लोरर में डाले
lbl_AutoShowTipForm.caption=रद्द की समय तीव्र परीक्षण करे
lbl_SkinTitle.caption=त्वचा:
lbl_classic.caption=क्लासिक
lbl_Metro.caption=ब्लू

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=सभी उपकरण पट्टियों && प्लग इन
rdlvAllBrowse.Columns[0].Caption=नाम
rdlvAllBrowse.Columns[1].Caption=उपयोगकर्ता रेटिंग
rdlvAllBrowse.Columns[2].Caption=मेरी रेटिंग
rdlvAllBrowse.Columns[3].Caption=प्रकाशक
rdlvAllBrowse.Columns[4].Caption=ऑपरेशन
rdlvCustomBrowse.Columns[0].Caption=नाम
rdlvCustomBrowse.Columns[1].Caption=प्रकाशक

[Uninstaller_frmPluginVote]
lblTitle.Caption=दर
lblWaiting.Caption=दर समर्पण चालु कृपया  प्रतीक्षा करें .
rdibtnLv1.Caption=१ तारा
rdibtnLv2.Caption=२ तारा
rdibtnLv3.Caption=३ तारा
rdibtnLv4.Caption=४ तारा
rdibtnLv5.Caption=५ तारा
rdibtnVote.Caption=दर

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=सामान्य क्रम
lblConfire.Caption=आप डिफ़ॉल्ट सेटिंग्स को पुनर्स्थापित करने के लिए सहमत है?
lblHomepageTitle.Caption=वर्तमान होमपेज:
lblSearchTitle.Caption=वर्तमान डिफ़ॉल्ट खोज इंजन:
rdibtnOK.Caption=ठीक
rdibtnCancel.Caption=रद्द

[Uninstaller_frmFileShredder]
lbl_Caption.caption=फायल श्र्दर
lbl_Detail_Detail.caption=कि आप जानते हैं , अपने पीसी से नष्ट कर दिया फ़ाइलों भी डिस्क स्वरूपण के बाद ठीक किया जा सकता है . सामान्य हटाने
lbl_Listview_Title.caption=फ़ाइल का चयन करें जो आप चूरे करना चाहते फ़ोल्डर :
lblLoading.caption=लोड हो रहा है ...
lbl_AddFile.caption=फ़ाइल जोड़ें ...
lbl_AddFolder.caption=फ़ोल्डर जोड़ें ...
RdImageButton_Shredder.caption=श्रद
RdImageButton_Cancel.caption=रद्द
ListView_FileList.Columns[0].Caption=फ़ाइल का पथ
Menu_Shredder_Shredder.caption=श्र्दर
Menu_Shredder_AddFile.caption=फ़ाइल जोड़ें ...
Menu_Shredder_AddFolder.caption=फोल्डर जोड़
Menu_Shredder_Romove.caption=निकले
Menu_Shredder_Clean.caption=साफ़
lbl_Shredder_Tip.caption=अब फाइलों कतरना. यह कुछ समय लग सकता है , कृपया प्रतीक्षा करें ...

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=अवांछित && Apps निकालें सबसे शक्तिशाली अनइंस्टालर
RdImageButton_Installer.caption=अब चालू करो
lbl_Installer_Setup_Detail.caption=पढ़ा और स्वीकार
lbl_LicenseAgreement.caption=लाइसेंस समझौते
lbl_Installer_Setup_Title1.caption=अवन्चानीय टूलबार एवं आप निष्कासित करे

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=लाइसेंस समझौते
RdImageButton_Cancel.caption=बंद

[Uninstaller_M]
Edit_Search_Tip=खोज प्रोग्राम
Edit_Search_Tip_Toolbar=टूलबार खोज या प्लग - इन
ForcedUninstall_Browser_Tip=अवैध पथ . फिर से चयन करें!
ListView_Icon_Hint=मुद्रा
ListView_List_Hint=विवरण
ListView_View_Hint=आपके विचार बदल
ListviewHeader_Software=प्रोग्राम नाम (कुल: %d)
BatchUninstall_NoneSelect=कम से कम एक प्रोग्राम का चयन करें .
Uninstall_NoneSelect=पहले एक कार्यक्रम का चयन करें
WindowState_Max=अधिकतम
WindowState_Normor=पुनर्स्थापित
WindowState_Min=न्यूनतम
Close=बंद
MoreMenu_Setting=अधिक सेटिंग्स
Log_DeleteAll_ASK=आप सभी फाइलों को नष्ट करना चाहते हैं? विलोपन नहीं किया जा सकता .
Log_Delete_ASK=आप चयनित फ़ाइल को नष्ट करना चाहते हैं? विलोपन नहीं किया जा सकता .
NoPowerfulScan_Found_Tip=कुछ भी बकीं नहीं
Log_M=प्रवेश
App_Version_M=कार्यक्रम संस्करण:
OS_Version_M=ऑपरेटिंग सिस्टम संस्करण :
Date_M=तिथि
Create_Restore_M=पुनर्स्थापना बिंदु बनाये
CreateRestore_Title_M=स्थापना रद्द करने से पहले बिंदु बहाल बनाएँ .
CreateRestore_Detaill_M=कुछ अप्रत्याशित होता है जब आप बहाल बिंदु के साथ परिवर्तन पूर्ववत कर सकते हैं .
Uninstalling_M=निष्कासित हो रहे
Uninstalling_Detaill_M=मानक स्थापना रद्द
UninstallComplete_Title_M=फ़ाइलें नष्ट कर दिया
Standard_Uninstall_M=मानक स्थापना रद्द करें %s (%d /%d )
Uninstall_M=स्थापना रद्द करें %s ( 1/1 )
Deselect_All_M=अचयनित सभी
Select_All_M=सभी चुनें
PowerfulScan_DeleteASK_M=आप चयनित आइटम को हटाने के लिए सहमत है?
Operation_M=ऑपरेशन
Powerful_Scan_M=शक्तिशाली स्कैन
Deleted_Registry_Key_M=हटाए रजिस्ट्री कुंजी
Deleted_Registry_Value_M=हटाए रजिस्ट्री मूल्य
Delete_File_M=फ़ाइलमिटाएँ
Delete_Folder_M=फ़ोल्डरमिटाएँ
Reboot_to_Delete_M=नष्ट करने के लिए रिबूट
Delete_finished_M=निष्कासन होगया
ReStartup_to_Delete_M=शेष फ़ाइलों अगले सिस्टम पुनरारंभ के दौरान हटा दिया जाएगा.
Shredder_Del_M=आप स्थायी रूप से %d फ़ाइल (ओं ) को हटाने के लिए सहमत है? यह बिल्कुल अप्रतिलभ्य है
Shredder_NotDel_M=इसमें उपयोग में अभी भी अगर "%s" फ़ाइल में लिखने में असमर्थ , जाँच कृपया इस फाइल कटा हुआ नहीं था
Shredder_NotAddFolder_M=फाइल जोड़ने में असमर्थ "%s" इस कार्रवाई के रूप में सिस्टम प्रणाली अस्थिरता पैदा हो सकती है
Shredder_Sucess_M=फ़ाइलों को सफलतापूर्वक कटा
Shredder_DirIsEmpty_M=यह खाली है . आप यह श्रद नहीं कर सकते हैं .
Controlpanel_Button=शक्तिशाली निष्कासन
Explorer_Button=श्रद फायल
MenuRight_Caption=शक्तिशाली निष्कासन
Frequency_M=प्रयोग क्रम
InstallerDate_M=स्थापना तिथि
Frequency_SoftwareCount_M=<a>%s</a>प्र्यूग शून्य प्रोग्रम्म देखा गया है निकलने पर  <a>%s</a>इतना अनुकूलन वृद्धि होगी .
SearchLoadingMsg=टूलबार  && प्लग इन के लिए सर्च...
RestoreDefaultSettingsButton=%s डिफ़ॉल्ट सेटिंग पुनर्स्थापित
ListViewItemVote=दर
ListViewItemVoted=तय
ListViewItemTrust=विश्वास
ListViewItemUnTrust=अविश्वास
ListViewPlugSysbit=बिट
ListViewGroupTrustTitle=विश्वसनीय उपकरण पट्टियाँ और प्लग इन
ListViewGroupTrustDesc=ये उपकरण पट्टियों और प्लग इन आपके कंप्यूटर को नुकसान नहीं होगा . आप हटाने या अपने खुद की जरूरत के अनुसार उन्हें रख
ListViewGroupUnTrustTitle=पट्टियाँ और प्लग इन को हटाने की सिफारिश की
ListViewGroupUnTrustDesc=कम उपयोगकर्ता रेटिंग के साथ ये उपकरण पट्टियों और प्लग इन कुछ अवांछनीय कार्यों को हो सकती है
ListViewGroupToolbar=टूलबार
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=एक्सटेंशन
ListViewGroupPlugins=प्लग इन
FuncCheckBrowserMsgBox_1=%s ​​चालू है.
FuncCheckBrowserMsgBox_2=इसे बंद करने के लिए ठीक क्लिक करें ( पहले अपनी सामग्री को सेव कर ले ).
FuncCheckBrowserMsgBox_3=या ऑपरेशन निरस्त करने के लिए "रद्द"  क्लिक करें.
FuncPluginRmoveConfireMsgBox=आप चयनित प्लग इन को हटाने के लिए सहमत है?
FuncPluginRemoveSuccessMsgBox=प्लग इन सफलतापूर्वक निकाला
FuncPluginRemoveFailedMsgBox_1=निम्न प्लग इन को हटाने में विफल :
FuncPluginRemoveFailedMsgBox_2=प्लग इन निकालने के लिए निम्न ब्राउज़रों को बंद करो:
FuncPluginRemoveFailedMsgBox_3=अपने ब्राउज़र से बाहर निकल के  फिर कोशिश करें.
FuncPluginSelectMsgBox=दूर करने के लिए टूलबार या प्लग इन का चयन करें
FuncVoteConfire=इस प्रोग्राम  के बारे में क्या सोचते हैं
FuncVoteHavedVote=आप पहले से ही मूल्यांकन किया गया है
FuncVotePlugSelectMsgBox=मूल्यांकन हेतु प्लग इन का चयन करें
FuncVoteMarkSelectMsgBox=मूल्यांकन करे
FuncVoteFailedMsgBox=रेटिंग में विफल रहा है , अपने नेटवर्क कनेक्शन की जाँच करें और पुन: प्रयास करें
FuncRestoreExitBrowserMsgBox=पहले  %s इसे बंद करे
FuncRestoreSuccessMsgBox=ब्राउज़र सफलतापूर्वक डिफ़ॉल्ट सेटिंग्स को बहाल
FuncRestoreFailedMsgBox=ब्राउज़र डिफ़ॉल्ट सेटिंग्स को बहाल करने में विफल है,%s से बाहर निकलें और पुन: प्रयास करें
Guest_Start_Tip=आप एक अतिथि खाते से सिस्टम में लॉग इन ! आप IObit Uninstaller 3 उपयोग करने के लिए प्रशासनिक अधिकार की जरूरत है
p_RegistryCaption_M=रजिस्ट्री
p_FileCaption_M=फायल
p_FormatOneItem_M=1 आइटम
p_FormatItems_M=%d आइटम
FuncVoteActiveVote=रेट
FuncVoteActiveOK=ठीक
FuncVoteNothing=किसी ने मद नही दी है
FuncVoteCount=मद दान देने वाले लोग
FuncVoteVSA=कोई मद नहीं मिले
FuncVoteCFA=सब से पहले मद दे
FuncVoteVSB=उपयोगकर्ताओं ने रेटिंग की है
FuncVoteCFB=आप कैसे इस प्लग के बारे में सोचते हैं
FuncVoteVSC=कोई मद  दूसरों से प्राप्त नहीं हुआ
FuncVoteCFC=आप पहले से ही मूल्यांकन किया गया है
FuncVoteVSD=उपयोगकर्ताओं की रेटिंग की है
FuncVoteCFD=आप पहले से ही मूल्यांकन किया गया है
Edit_Search_Tip_Win8App=विन ८ आप खोजे
Restore_Form=पुन: आविष्कार
Version_M=संस्करण
Publisher_M=प्रसादक
Install_Date_M=जोड़ने की तिथि
Uninstalling_QuickDetaill_M=प्रोगाम का निष्कासिनी के मदद से तुरंत रद्द किया जाये
Quick_UninstallComplete_M=त्वरित निष्कासन पूर्ण
Quick_Uninstall_M=त्वरित निष्कासन %s (%d/%d)
Shredder_InUse_M=कुछ फायले नहीं  निकल गया  क्यों की वे अब भी प्रयोग मे है
Frequency_DaysHint_M=%s  दिनों तक प्रयोग मे नहीं
AllBrowserItem=सारे टूलबार एवं प्लग इन
Powerful_Tip_M=तीव्र निरीक्षण %s
Setup_Win8_Detail_M=त्वरित निष्कासन , विन ८ आप रद्द की अनुकूल
Setup_Notwin8_Detail_M=त्वरित निष्कासन अनुकूल
RestrorePoint_Tip_M=सावधान : सिस्टम रिस्टोर करने पर  उस बिंदु के आगे किये गए सारे परिणाम रद्द हो जायेगा वापसी असंभव , एवं शुरू होने पर निलाभित नहीं की जा सकती
RestorePoint_Restart_M=सिस्टम रिस्टोर को सिस्टम रे स्टार्ट करना होगा , अथ: सारे काम सेव कर ले
Uninstaller_Quick_M=त्वरित निष्कासन
Uninstaller_Standed_M=निष्कासन
QuickUninstall_Tip_M=एक चटकी मे निष्कासन संभव बनाये
InfrequentlyUsed_Count_M=प्रयोग हीन ( <a>%s</a> )
All_Programs_M=सारे प्रोग्राम
Recently_Installed_M=नूतन प्रोग्राम
Large_Programs_M=बड़े प्रोग्राम
Infrequently_Used_M=प्रयोग हीन
Windows_Updates_M=विंडोस अपडेट
FuncCheckBrowserMsgBox_4=%s  प्रयोग मे
FuncCheckBrowserMsgBox_5=ठीक बटन दबा क इन्हें जबरन निलंबित करे ( डाटा लोस होगा )
FuncCheckBrowserMsgBox_6=प्रयोग बन्द रद्द बटन दबा क करे
Win8OtherUser=विन ८ आप देखने हेतु प्रबब्धक अधिकार आवश्यक है
Win8AdminUser=एक क्लिक मे सारे  विन ८ आप एवं कचड़ा निष्कासन सहज बनाया है
Win8ListViewGroupsWin8AppHeader=विंडोस आप्प
Win8ListViewGroupsWin8AppSubtitle=आप्प माइक्रोसॉफ्ट द्वारा प्रसादित है
Win8ListViewGroupsThirdHeader=थ्रिकक्षी आप्प
Win8ListViewGroupsThirdSubtitle=थ्रिकक्षी आप्प  अन्य कंपनी द्वारा पाचारित है
win8_UninstallBtn_M=रद्दीकरन
win8_ListViewIcon_M=मुद्रा दृश्य
win8_ListViewList_M=पूर्ण विवरण

[ACD_M]
M_Title=IObit डाउनलोडर
M_Speed=गति
M_Downloading=डाउन लोडिंग
m_Installing=इन्स्तोल्लिंग
M_DiskIsFull=अपर्याप्त डिस्क स्थान !
M_NetError=नेटवर्क त्रुटि डाउनलोड विफल , बाद में पुन: प्रयास करें !
M_Tips=डाउनलोड करने की प्रक्रिया में है . डबल विवरण देखने के लिए आइकन पर क्लिक करें .
M_TipDownLoading=डाउन लोडिंग
M_TipInstalling=इन्स्तोल्लिंग
M_MD5Faild=डाउनलोड की गई फ़ाइल भ्रष्ट है . बाद में पुन: प्रयास करें .
M_AreSure=क्या आप डाउनलोडर बाहर निकलना चाहते हैं?

[ACD_frmDownloader]
lbl_Cancel.Caption=रद्द
lbl_Min.Caption=न्युनित

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=सिस्टम रिस्टोर
lbl_Detail_Title.caption=सिस्टम रिस्टोर
lbl_Detail_Detail.caption=सिस्टम रिस्टोर  बिंदु नियंत्रण मे लाये , अन्तिम बिंदु नहीं निकला जाएगा
ListView_Restore.Columns[0].caption=तिथि , समय
ListView_Restore.Columns[1].caption=विवरण
lbl_Restore_Tip.caption=सिस्टम क्रम पुन: आविष्कार कर रहे है . प्रथीक्षा करे
RdImageButton_Restore.caption=पुन:आविष्कार
RdImageButton_Delete.caption=निष्कासन
RdImageButton_Cancel.caption=नीलाम्ब

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=नाम
ListView_AppList.Columns[1].caption=प्रयोग
ListView_AppList.Columns[2].caption=माप
ListView_AppList.Columns[3].caption=जोड़ने की तिथि
ListView_AppList.Columns[4].caption=संस्करण
PopMenu_Sub_BatchUninstall.caption=संयुक्त निष्कासन
lblLoading.caption=जागरण :

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=ये अप्प आपस मे जुड़े है , एक निकला तो सब निकल जायेगा , आगे जाना है ?
lblUninstalling.caption=निष्कासित कर रहे है
btnImgUninstall.caption=निष्कासन
btnImgCancle.caption=नीलाम्ब

[uninstall_Mitor_M]
lbl_attention.caption=सावधान
lbl_show.caption="%s" का कुछ कचड़ा रह गया है , ये अनुचित है
lbl_again.caption=आगे मत दिखाए
img_power.caption=अब साफ़ करे

